
/* Class = "NSButtonCell"; title = "in the current window"; ObjectID = "134"; */
"134.title" = "in the current window";

/* Class = "NSButtonCell"; title = "in a new window"; ObjectID = "135"; */
"135.title" = "in a new window";

/* Class = "NSButtonCell"; title = "never"; ObjectID = "137"; */
"137.title" = "never";

/* Class = "NSButtonCell"; title = "only when MacVim launches"; ObjectID = "138"; */
"138.title" = "only when MacVim launches";

/* Class = "NSButtonCell"; title = "on launch and re-activation"; ObjectID = "139"; */
"139.title" = "on launch and re-activation";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "429"; */
"429.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "with a tab for each file"; ObjectID = "430"; */
"430.title" = "with a tab for each file";

/* Class = "NSMenuItem"; title = "with a split for each file"; ObjectID = "431"; */
"431.title" = "with a split for each file";

/* Class = "NSMenuItem"; title = "and set the arglist"; ObjectID = "436"; */
"436.title" = "and set the arglist";

/* Class = "NSMenuItem"; title = "with a window for each file"; ObjectID = "544"; */
"544.title" = "with a window for each file";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "959"; */
"959.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Keep MacVim Running"; ObjectID = "960"; */
"960.title" = "Keep MacVim Running";

/* Class = "NSMenuItem"; title = "Hide MacVim"; ObjectID = "961"; */
"961.title" = "Hide MacVim";

/* Class = "NSMenuItem"; title = "Quit MacVim"; ObjectID = "962"; */
"962.title" = "Quit MacVim";

/* Class = "NSTextFieldCell"; title = "Open files from applications:"; ObjectID = "972"; */
"972.title" = "Open files from applications:";

/* Class = "NSTextFieldCell"; title = "Open untitled window:"; ObjectID = "973"; */
"973.title" = "Open untitled window:";

/* Class = "NSTextFieldCell"; title = "This applies to files opened from the Finder (e.g. by double-clicking on a file or by dragging a file onto the MacVim dock icon) or from external programs such as Xcode. "; ObjectID = "974"; */
"974.title" = "This applies to files opened from the Finder (e.g. by double-clicking on a file or by dragging a file onto the MacVim dock icon) or from external programs such as Xcode. ";

/* Class = "NSButtonCell"; title = "Check for updates"; ObjectID = "975"; */
"975.title" = "Check for updates";

/* Class = "NSTextFieldCell"; title = "When MacVim launches:"; ObjectID = "976"; */
"976.title" = "When MacVim launches:";

/* Class = "NSTextFieldCell"; title = "After last window closes:"; ObjectID = "977"; */
"977.title" = "After last window closes:";

/* Class = "NSButtonCell"; title = "Use experimental renderer"; ObjectID = "990"; */
"990.title" = "Use experimental renderer";

/* Class = "NSTextFieldCell"; title = "Selecting this option will increase rendering performance but may result in some display issues."; ObjectID = "991"; */
"991.title" = "Selecting this option will increase rendering performance but may result in some display issues.";

/* Class = "NSButtonCell"; title = "Enable Quickstart"; ObjectID = "992"; */
"992.title" = "Enable Quickstart";

/* Class = "NSTextFieldCell"; title = "New windows open instantaneously with Quickstart enabled but they may not have the latest runtime files sourced.  If you modify your runtime files (e.g files inside the ~/.vim directory) then you may need to disable and re-enable Quickstart to ensure that the next window you open will pick up on those changes."; ObjectID = "993"; */
"993.title" = "New windows open instantaneously with Quickstart enabled but they may not have the latest runtime files sourced.  If you modify your runtime files (e.g files inside the ~/.vim directory) then you may need to disable and re-enable Quickstart to ensure that the next window you open will pick up on those changes.";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "996"; */
"996.title" = "Radio";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "997"; */
"997.title" = "Radio";

/* Class = "NSTextFieldCell"; title = "This option causes marked text to be rendered like normal text which is very convenient when using a complex input method (e.g. Kotoeri). However, it has some known limitations which may be circumvented by disabling this option (e.g. mapping to \"dead keys\" may not work). Note that without this option the experimental renderer will not draw marked text at all."; ObjectID = "1004"; */
"1004.title" = "This option causes marked text to be rendered like normal text which is very convenient when using a complex input method (e.g. Kotoeri). However, it has some known limitations which may be circumvented by disabling this option (e.g. mapping to \"dead keys\" may not work). Note that without this option the experimental renderer will not draw marked text at all.";

/* Class = "NSButtonCell"; title = "Draw marked text inline"; ObjectID = "1014"; */
"1014.title" = "Draw marked text inline";
